<template>
    <div>
        <p style="margin-top: 20px"><b>Авантюра </b> (фр.aventure – приключение) – рискованное и сомнительное дело, предпринятое в надежде на случайный
            успех, приключение, опасное по своей природе, сопровождаемое риском неожиданных событий, перипетий и скачков;
            беспринципное,сомнительное по своей честности дело; имеет отношение к обману или супружеской измене (чем отличается от
            обычного приключения).</p>
        <p><b> Авантюрный</b> – рискованный и сомнительный.</p>
        <p>Акро́ним (от греч. Άκρος) – «высший, крайний» и όνυμος –«имя») – аббревиатура, образованная из начальных букв
            слов или словосочетаний, произносимая как единое слово, а не побуквенно.</p>
        <p>Антагонизм (греч. antagonismos) – соперничество, взаимная борьба интересов. Враждебное противодействие, вызванное
            несогласием во мнениях или интересах (разг.).</p>
        <p>Бдительный – внимательный, настороженный</p>
        <p>Беспристрастный – справедливый 1. Совершающий что-либо без предвзятости, предубеждения. 2. Основанный на
            отсутствии пристрастия, предвзятости, предубеждения.</p>
        <p>Деспоти́зм (от др.-греч. δεσποτία) – неограниченная власть.</p>
        <p>Де́спот (от др.-греч. δεσπότης – господин) – полновластный правитель (не путать с жестоким правителем – тираном),
            не
            считающийся с волей и желаниями других; самовластный.(Хотя во многом – это синонимы, оба слова имеют негативный
            характер)</p>
        <p>Доминирующий – преобладающий, превосходящий других в чём-либо.</p>
        <p>Деликатный (фр. delicat) – 1) чуткий, вежливый, мягкий в обращении; 2) нежный, слабый, хрупкий (о телосложении);
            3)
            требующий осторожного, тактичного обращения, затруднительный, щекотливый.</p>
        <p> Игривый – веселый, шутливый, юморной.</p>
        <p>Интроспективный (от лат. introspecto – смотрю внутрь), – человек занимающийся самоанализом, самонаблюдением,
            самоуглублением.</p>
        <p></p>
        <p> Интроверт (психол.) человек, психический склад которого характеризуется сосредоточенностью на своем внутреннем
            мире,
            замкнутостью, созерцательностью. Это люди, сдержанные и замкнутые, предпочитающие одного – двух друзей шумной
            компании, глубоко погруженные в свой внутренний мир, который, как правило, богат.</p>
        <p>Импульсивный – склонный действовать под влиянием внезапного порыва, импульса.</p>
        <p>Конформность (психол.) (от позднелат. conformis – подобный, сообразный) согласие с группой, коллективом;
            зависимость
            человека от общественного мнения; склонность подчиняться, следовать нормам, установленным в группе или обществе.
        </p>
        <p>Лоя́льный (франц. lоуаl) – доступный, милосердный, человечный, человеколюбивый, приветливый, благородный и
            правдивый, доброжелательный; (лат. lēgālis «законный») – держащийся формально в пределах законности, в пределах
            нейтрально-благожелательного отношения к кому-л., чему-л. Человек, который ведет себя по отношению к другому
            человеку таким образом, что не нарушает интересы этого другого человека, т.е. независимо от эмоций, ведет себя
            корректно.</p>
        <p>Маргинальность (лат. marginalis – расположенный у края, на границе) – 1. Положение индивида или группы на границе
            двух культур. 2. Состояние индивида или группы, отвергающих традиции той культуры, в которой они возникают, и
            утверждающих свою собственную систему норм и ценностей.</p>
        <p>Мужественный – стойкий, энергичный, храбрый.</p>
        <p>Незаурядный – выдающийся, выделяющийся среди других.</p>
        <p>Непоколебимый – непреклонный, стойкий.</p>
        <p>Перфекционист (англ. perfect), совершенство, человек, стремящийся к совершенству. Перфекционизм – это стремление
            к
            совершенству.</p>
        <p>Привлекательный – способный притягивать к себе позитивное внимание, вызывать интерес, радость и желание повторить
            контакт.</p>
        <p>Притяга́тельный – притягивающий, влекущий, заключающий в себе то, что возбуждает интерес, желание, надежду.</p>
        <p>Прямой – откровенный, правдивый, не таящий правды.</p>
        <p>Статус-Кво – (от лат. status quo определенное состояние, положение). Положение, существующее или существовавшее
            на
            определенный момент; политическое, правовое или иное положение, о сохранении или восстановлении которого идет
            речь.</p>
        <p>Тенденции (от лат. tendere – направляться, стремиться к чему-нибудь) - направление, в котором совершается
            развитие
            какого-либо явления, намерение. Направленность во взглядах или действия, стремления, намерения, свойственные
            кому-либо, чему-либо. Предрасположение, склонность к чему-либо, кому-либо. Тенденции (напр. встр. 19 раз) также
            закономерная, общая, обычная.</p>
        <p>Удовлетворенный – вполне довольный, испытывающий чувство удовлетворения от чего-нибудь.</p>
        <p>Эгоцентри́зм (от ego «я», «центр круга») — неспособность или неумение индивида встать на чужую точку зрения.
            Восприятие своей точки зрения как единственной существующей.</p>
        <p>Энтузиаст (гр. Enthusiastes) – человек, горячо преданный делу, отдающий ему все силы, работающий с энтузиазмом.
        </p>
        <p>Экстраверт (психол.) человек, психический склад которого характеризуется преимущественной обращённостью к
            объектам
            внешнего мира. Это люди, ориентированные на окружающий мир, непосредственные, открытые в эмоциональных
            проявлениях,
            любящие движение и риск.</p>
    <p>Эмпа́тия (от греч. empatheia), сопереживание, проникновение в чувства и переживания другого человека, переживание
        тех же эмоциональных состояний, которые испытывает другой, т.е. это способность понимать переживания другого
        человека и сопереживать их. Это обязательный компонент коммуникативных способностей, элемент полноценного
        общения.</p>
    <p>Энтузиаст – увлеченный чем-либо, сторонник, фанат.</p>
</div></template>

<script setup>
definePageMeta({
    layout: "user",
    middleware: "auth"
})
</script>